Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: http://valtioneuvosto.fi/hallitusohjelman-toteutus/puolivaliriihen-uudet-avaukset
sv_se: http://valtioneuvosto.fi/sv/genomforandet-av-regeringsprogrammet/de-nya-initiativen

source: Toimintasuunnitelma päivitettiin osana hallituskauden puolivälitarkastelua, joka pidettiin kevään 2017 kehysriihen yhteydessä.
sv_se: Handlingsplanen uppdaterades som ett led i regeringsperiodens halvtidsöversyn, som genomfördes i samband med ramförhandlingarna våren 2017.

source: Tarkastelua edeltäneissä strategiaistunnoissa hallitus arvioi tavoitteidensa toteutumista ja mitä loppukaudella tulisi vielä tehdä.
sv_se: Under de strategisessioner som föregick översynen bedömde regeringen hur målen uppnåtts och vad som ännu återstår att göra under den resterande regeringsperioden.

source: Toimintaympäristön muutostekijöiden kuvausta on yhtenäistetty hyödyntämällä ministeriöiden yhteistyönä laadittuja yleisiä muutostekijöitä.
sv_se: Beskrivningen av förändringsfaktorerna i omvärlden har förenhetligats genom utnyttjande av de allmänna förändringsfaktorer som ministerierna tillsammans utarbetat.

source: Lisäksi liite sisältää yhtiökohtaiset kuvaukset valtion yhtiöomistuksista.
sv_se: Dessutom innehåller bilagan beskrivningar av statens bolagsinnehav enligt bolag.

source: Liitteen sisältö vastaa lähtökohtaisesti aiempaa valtioneuvoston kanslian vuosittain julkaisemaa valtion omistajaohjauksen vuosikertomusta, jota ei enää julkaista.
sv_se: Innehållet i bilagan motsvarar i princip den årsberättelse för statens ägarstyrning som statsrådets kansli tidigare publicerat varje år, men som nu inte längre publiceras.

source: Uutena osana tuloksellisuuden kuvaukseen on lisätty tiedot kestävän kehityksen Agenda2030:n toimeenpanosta.
sv_se: Som en ny del i resultatöversikten har man lagt till uppgifter om genomförandet av Agenda 2030 för hållbar utveckling.

source: Katsauksena valtion yhtiöomistuksen kehitykseen ja omistajapolitiikkaan kertomukseen on uudeksi liitteeksi 4 sisällytetty aiempaa laajempi kuvaus aiheesta.
sv_se: Som en översikt över utvecklingen av statens bolagsinnehav och ägarpolitik har som en ny bilaga 4 till årsberättelsen infogats en mera omfattande beskrivning av detta.

source: Liite täydentää kertomusosan luvussa 3 esitettyä ja siinä esitellään valtion omistajaohjauksen vastuunjako ja organisoituminen sekä tavoitteet.
sv_se: Bilagan kompletterar det som angivits i kapitel 3 i berättelsedelen och i den presenteras ansvarsfördelningen för och organiseringen av statens ägarstyrning samt dess mål.

source: Valtioneuvoston julkaisusarja
sv_se: Statsrådets publikationsserie

source: Hallituksen vuosikertomus 2017
sv_se: Regeringens årsberättelse 2017

source: Hallituksen julkaisusarja 1/2018
sv_se: Statrådets publikationsserie 6/2018

source: Esipuhe
sv_se: Förord

source: Hallituksen vuosikertomuksesta säädetään tarkemmin valtioneuvostosta annetun lain (175/2003) 9 a §:ssä sekä valtion talousarviosta annetun lain (423/1988) 17 ja 18 §:issä.
sv_se: Närmare bestämmelser om regeringens årsberättelse finns i 9 a § i lagen om statsrådet (175/2003) och i 17 och 18 § i lagen om statsbudgeten (423/1988).

source: Valtion talousarviosta annetun asetuksen (1243/1992) 8 a luvussa on säännökset vuosikertomuksen sisällöstä.
sv_se: Bestämmelser om innehållet i årsberättelsen finns i 8 a kap. i förordningen om statsbudgeten (1243/1992).

source: Vuosikertomus koostuu varsinaisesta kertomuksesta ja siihen kiinteästi liittyvistä neljästä liitteestä, jotka ovat ministeriöiden tuloksellisuuden kuvaukset (Liite 1), tilinpäätöslaskelmat (Liite 2), toimenpiteet eduskunnan lausumien ja kannanottojen johdosta (Liite 3) ja valtion yhtiöomistus (Liite 4).
sv_se: Årsberättelsen består av den egentliga årsberättelsen och fyra bilagor som hör nära samman med den, nämligen ministeriernas resultatöversikter (Bilaga 1), bokslutskalkyler (Bilaga 2), åtgärder med anledning av riksdagens uttalanden och ställningstaganden (Bilaga 3) och uppgifter om statens bolagsinnehav (Bilaga 4).

source: Vuosikertomuksen kertomusosassa on kuvattu pääministeri Juha Sipilän hallitusohjelman jäsennyksen mukaisesti hallituksen keskeiset politiikkakokonaisuudet.
sv_se: I årsberättelsens berättelsedel redogörs det för regeringens centrala politikhelheter i enlighet med dispositionen i regeringsprogrammet för statsminister Juha Sipiläs regering.

source: Kertomusosa sisältää myös katsaukset julkiseen talouteen, valtion- ja kuntatalouteen sekä lyhyen yhteenvedon valtion yhtiöomistuksesta.
sv_se: Berättelsedelen innehåller även översikter över den offentliga ekonomin, statsfinanserna och den kommunala ekonomin samt en kort sammanfattning av statens bolagsinnehav.

source: Edellisen vuosikertomuksen tapaan kertomus sisältää kehitystä havainnollistavia kuvia ja linkityksiä verkkosivuille.
sv_se: På samma sätt som i fjolårets berättelse ingår figurer som åskådliggör utvecklingen och relevanta länkar till webbplatser.

source: Valtiontalouden vastuita ja riskejä koskevaa osuutta on laajennettu.
sv_se: Redogörelsen för de statsfinansiella åtagandena och riskerna är nu utförligare.

source: Kertomus sisältää ministeriöiden toimialan toiminnan tuloksellisuuden kuvaukset (Liite 1).
sv_se: Årsberättelsen innehåller redogörelser för resultaten av verksamheten inom ministeriernas ansvarsområden (Bilaga 1).

source: Kuvauksessa on katsaukset toimintaympäristön ja toimialan muutoksiin sekä arviot toimintaympäristön ja toimialan keskeisimmistä riskeistä.
sv_se: I redogörelserna ingår översikter över förändringarna i omvärlden och på verksamhetsområdet samt utvärderingar av de största riskerna i omvärlden och på verksamhetsområdet.

source: Tuloksellisuuskuvaukset sisältävät ministeriöiden arviot vaikuttavuustavoitteiden toteutumisesta ja tuloksellisuuden kehityksestä kertomusvuonna.
sv_se: Resultatöversikterna innehåller ministeriernas bedömningar av hur effektmålen har uppfyllts och hur resultatet har utvecklats under berättelseåret.

source: Uutena osana tuloksellisuuden kuvaukseen on lisätty tiedot kestävän kehityksen Agenda 2030:n toimeenpanosta.
sv_se: Som en ny del i resultatöversikten har man lagt till uppgifter om genomförandet av Agenda 2030 för hållbar utveckling.

source: Kertomuksen tilinpäätösosassa (Liite 2) keskeinen kokonaisuus on valtion tilinpäätös liitetietoineen.
sv_se: Den centrala helheten i årsberättelsens bokslutsdel (Bilaga 2) är statsbokslutet jämte bilagor.

source: Lisäksi tilinpäätösosassa on esitetty valtion liikelaitosten ja talousarvion ulkopuolella olevien valtion rahastojen tilinpäätöslaskelmat.
sv_se: I bokslutsdelen ingår också bokslutskalkylerna för de statliga affärsverken och för de statliga fonderna utanför statsbudgeten.

source: Liitteessä ovat myös valtion talousarviotalouden sekä valtion liikelaitosten ja rahastojen kokonaislaskelmat.
sv_se: I bilagan ingår också totalkalkylerna för statens budgetekonomi, de statliga affärsverken och fonderna.

source: Katsauksena valtion yhtiöomistuksen kehitykseen ja omistajapolitiikkaan kertomukseen on uudeksi liitteeksi 4 sisällytetty aiempaa laajempi kuvaus aiheesta, ja se täydentää kertomusosan luvussa 3 esitettyä.
sv_se: Som en översikt över utvecklingen av statens bolagsinnehav och ägarpolitik har som en ny bilaga 4 till årsberättelsen infogats en mera omfattande beskrivning av detta. Bilagan kompletterar det som angivits i kapitel 3 i berättelsedelen.

source: Liite sisältää selvityksen valtion omistajaohjauksesta, ml. yritysvastuu, palkitseminen ja hallitusvalinnat, valtio-omistuksen taloudellisesta kehityksestä sekä kuvaukset yksittäisistä yhtiöistä.
sv_se: Bilagan innehåller en redogörelse för statens ägarstyrning, inklusive företagsansvar, premiering och styrelseval, och för hur det statliga ägandet utvecklats ekonomiskt och även beskrivningar av enskilda bolag.

source: Hallituksen vuosikertomuksen laatimisaikataulu valtioneuvostossa on asetettu siten, että eduskunta voisi käsitellä kertomuksen kevätistuntokaudella.
sv_se: Tidtabellen för utarbetande av regeringens årsberättelse i statsrådet är uppgjord så att riksdagen ska kunna behandla berättelsen under vårsessionen.

source: Eduskunta on vuonna 2015 antamassaan kannanotossa edellyttänyt, että hallitus edelleen kehittää vuosikertomusta.
sv_se: I ett ställningstagande i december 2015 förutsatte riksdagen att regeringen fortsätter att utveckla årsberättelsen.

source: Helsingissä 26 päivänä huhtikuuta 2018
sv_se: Helsingfors den 26 april 2018

source: Hallituskokoonpano
sv_se: Regeringens sammansättning

source: 1.1 Hallituksen toiminta
sv_se: 1.1 Regeringens verksamhet

source: Pääministeri Sipilän hallituksen ohjelma annettiin tiedonantona (VNT 1/2015) eduskunnalle toukokuussa 2015.
sv_se: Regeringsprogrammet för statsminister Sipiläs regering lämnades till riksdagen i maj 2015 i form av ett meddelande (SRM 1/2015 rd).

source: Strategisen hallitusohjelmansa avulla hallitus vie eteenpäin välttämättömiä uudistuksia viidellä painopistealueella, joita ovat työllisyys- ja kilpailukyky, osaaminen ja koulutus, hyvinvointi- ja terveys, biotalous ja puhtaat ratkaisut sekä digitalisaatio, kokeilut ja normien purkaminen.
sv_se: Med hjälp av sitt strategiska regeringsprogram driver regeringen nödvändiga reformer på fem prioriterade områden. Dessa är sysselsättning och konkurrenskraft, kompetens och utbildning, välfärd och hälsa, bioekonomi och ren energi samt digitalisering, försöksverksamhet och avveckling av normer.

source: Lisäksi hallitusohjelman tavoitteena on toteuttaa eläkeuudistus, sosiaali- ja terveydenhuollon uudistus, karsia kuntien tehtäviä ja velvoitteita sekä uudistaa alue- ja keskushallintoa.
sv_se: Regeringsprogrammet syftar dessutom till att genomföra pensionsreformen, social- och hälsovårdsreformen, minska kommunernas uppgifter och skyldigheter samt reformera region- och centralförvaltningen.

source: Hallitus julkisti puolivälitarkastelussa 31 uutta avausta, jotka ryhmiteltiin seuraavasti:
sv_se: I sin halvtidsöversyn offentliggjorde regeringen 31 nya initiativ, som grupperades enligt följande:

source: Uudet avaukset, joista useita toteutetaan osana hallituksen kärkihankkeita, löytyvät valtioneuvoston verkkosivuilta.
sv_se: De nya initiativen, av vilka flera genomförs inom regeringens spetsprojekt, finns på statsrådets webbplats.

source: Hallitusten kokousten määrä on pysynyt viime vuosina verrattain saman suuruisena.
sv_se: Under de senaste åren har antalet regeringsmöten varit ungefär lika stort.

source: Pääministeri Sipilän hallitus aloitti v. 2015 käytännön pitää erityisiä strategiaistuntoja.
sv_se: Statsminister Sipiläs regering införde 2015 en ny praxis med särskilda strategisessioner.

source: Samalla hallituksen neuvottelujen määrä väheni ja iltakoulut jäivät pois.
sv_se: Samtidigt minskade antalet regeringsöverläggningar, medan de s.k. aftonskolorna upphörde helt.

source: Hallituksen kokoukset vuosina 2014–2017
sv_se: Regeringens sammanträden åren 2014–2017

source: Raha-asiainvaliokunta
sv_se: Finansutskottet

source: Valtioneuvoston yleisistunto
sv_se: Statsrådets allmänna sammanträden

source: päätökset
sv_se: beslut

source: Tasavallan presidentin esittely
sv_se: Presidentföredragningar

source: Hallituksen neuvottelu tai iltakoulu
sv_se: Sammanträden eller aftonskolor

source: Hallituksen strategiaistunto
sv_se: Strategisessioner

source: Hallitus on asettanut valtioneuvostolain (175/2003) mukaisten ministerivaliokuntien lisäksi ministerityöryhmät hallitusohjelman viidelle strategiselle tavoitteelle ja reformikokonaisuudelle.
sv_se: Utöver de ministerutskott som föreskrivs i lagen om statsrådet (175/2003) har regeringen tillsatt ministerarbetsgrupper för de fem strategiska målen för regeringsprogrammet och för reformen som helhet.

source: Myös sisäisen turvallisuuden ja oikeudenhoidon asioille sekä maahanmuutolle on nimetty ministerityöryhmät.
sv_se: Även för frågor som gäller den inre säkerheten och rättsvården samt migrationen har ministerarbetsgrupper tillsatts.

source: Venäjä-asioita varten on asetettu ministerityöryhmä, joka toimii tiedonjako- ja koordinaatioelimenä koko hallitukselle, ja jonka kokouksiin myös tasavallan presidentti voi osallistua.
sv_se: Dessutom har regeringen tillsatt en ministerarbetsgrupp för Rysslandsfrågor som fungerar som ett informations- och samordningsorgan för hela regeringen och i vars möten även republikens president kan delta.

source: Valtioneuvoston yleisistunnossa päätettyjen asioiden määrä on pysynyt viime vuosina verrattain samana.
sv_se: Antalet ärenden som regeringen beslutat om vid sina allmänna sammanträden har under de senaste åren hållit sig relativt konstant.

source: Kuviossa 1 on esitetty yleisimmät asiatyypit kertomusvuonna järjestetyissä valtioneuvoston yleisistunnoissa ja tasavallan presidentin esittelyissä.
sv_se: I figur 1 anges de vanligaste typerna av ärenden vid regeringens allmänna sammanträden och föredragningarna för republikens president år 2017.

source: Valtioneuvoston yleisistunnossa ja tasavallan presidentin esittelyssä ratkaistujen asioiden jakautumi-
sv_se: Fördelning (%) enligt ärendetyp av ärenden vid statsrådets allmänna sammanträden och vid föredrag-

source: nen asiatyypeittäin v. 2017, %
sv_se: ningar för republikens president år 2017

source: 1.2 Pääministeri Sipilän hallitus
sv_se: 1.2 Statsminister Sipiläs regering

source: Kertomusvuonna hallituksen kokoonpano oli seuraava:
sv_se: Under berättelseåret regeringen hade följande sammansättning:

source: ulkoasiainministerinä Timo Soini
sv_se: utrikesminister Timo Soini

source: ulkomaankauppa- ja kehitysministerinä Kai Mykkänen
sv_se: utrikeshandels- och utvecklingsminister Kai Mykkänen

source: oikeus- ja työministerinä, 5.5.2017 alkaen työministerinä Jari Lindström
sv_se: justitie- och arbetsminister, fr.o.m. den 5 maj 2017 arbetsminister Jari Lindström

source: oikeusministerinä 5.5.2017 alkaen Antti Häkkänen
sv_se: justitieminister Antti Häkkänen, fr.o.m. den 5 maj 2017

source: sisäministerinä Paula Risikko
sv_se: inrikesminister Paula Risikko

source: puolustusministerinä Jussi Niinistö
sv_se: försvarsminister Jussi Niinistö

source: pääministerin sijaisena ja valtiovarainministerinä Petteri Orpo
sv_se: statsministerns ställföreträdare och finansminister Petteri Orpo

source: liikenne- ja viestintäministerinä Anne Berner
sv_se: kommunikationsminister Anne Berner

source: kunta- ja uudistusministerinä Anu Vehviläinen
sv_se: kommun- och reformminister Anu Vehviläinen

source: opetus- ja kulttuuriministerinä, 5.5.2017 alkaen opetusministerinä Sanni GrahnLaasonen
sv_se: undervisnings- och kulturminister, fr.o.m. den 5 maj 2017 undervisningsminister Sanni Grahn-Laasonen

source: Eurooppa-, kulttuuri- ja urheiluministerinä 5.5.2017 alkaen Sampo Terho
sv_se: Europa-, kultur- och idrottsminister Sampo Terho, fr.o.m. den 5 maj 2017

source: maatalous- ja ympäristöministerinä, 5.5.2017 alkaen asunto-, energia- ja ympäristöministerinä Kimmo Tiilikainen
sv_se: jordbruks- och miljöminister, fr.o.m. den 5 maj 2017 bostads-, energi- och miljöminister Kimmo Tiilikainen

source: maa- ja metsätalousministerinä 5.5.2017 alkaen Jari Leppä
sv_se: jord och skogsbruksminister Jari Leppä, fr.o.m. den 5 maj 2017

source: elinkeinoministerinä Mika Lintilä
sv_se: näringsminister Mika Lintilä

source: sosiaali- ja terveysministerinä Pirkko Mattila
sv_se: social- och hälsovårdsminister Pirkko Mattila

source: perhe- ja peruspalveluministerinä sosiaali- ja terveysministeriössä Juha Rehula, 10.7.2017 alkaen Annika Saarikko.
sv_se: familje- och omsorgsminister vid social- och hälsovårdsministeriet Juha Rehula, fr.o.m. den 10 juli 2017 Annika Saarikko.

source: Kertomusvuoden toukokuussa hallitukseen nimitettiin kolme uutta ministeriä ja ministereiden työnjakoon tehtiin eräitä muutoksia.
sv_se: I maj under berättelseåret utnämndes tre nya ministrar och gjordes vissa ändringar i ministrarnas arbetsfördelning.

source: Hallituksen parlamentaarisessa pohjassa tapahtui kesäkuussa 2017 muutos.
sv_se: I juni 2017 skedde en betydande förändring i regeringsbasen.

source: Perussuomalaisten eduskuntaryhmästä erosi 20 kansanedustajaa, jotka muodostivat oman eduskuntaryhmän.
sv_se: Tjugo riksdagsmän avgick från Sannfinländarnas riksdagsgrupp och bildade en egen riksdagsgrupp.

source: Kaikki Perussuomalaisten eduskuntaryhmään ennen muutosta kuuluneet viisi valtioneuvoston jäsentä siirtyivät tähän uuteen eduskuntaryhmään.
sv_se: Samtliga fem medlemmar av statsrådet från Sannfinländarnas riksdagsgrupp hörde till dem som gick över till den nya gruppen.

source: Hallitus antoi asiasta eduskunnalle tiedonannon (VNT 1/2017 vp), jonka johdosta eduskunnassa käydyn keskustelun jälkeen eduskunta päätti, että valtioneuvosto nauttii eduskunnan luottamusta.
sv_se: Regeringen lämnade riksdagen ett meddelande om saken (SRM 1/2017 rd). Med anledning av meddelandet fördes en debatt i riksdagen efter vilken riksdagen beslutade att statsrådet har dess förtroende.

source: Hallitus jatkoi työtään hallitusohjelmansa mukaisesti eikä hallituksen parlamentaarisessa pohjassa tapahtuneella muutoksella ollut vaikutusta valtioneuvoston jäsenistöön tai kokoonpanoon.
sv_se: Regeringen fortsatte sitt arbete i enlighet med regeringsprogrammet, och förändringen i regeringens parlamentariska bas inverkade inte på medlemmarna av statsrådet eller på statsrådets sammansättning.

source: 1.3 Ministereiden työnjako 31.12.2017
sv_se: 1.3 Ministrarnas arbetsfördelning 31 december 2017

source: Ministeriöitä, joissa toimi vain yksi ministeri, oli kertomusvuoden päättyessä viisi: sisäministeriö, puolustusministeriö, maa- ja metsätalousministeriö, liikenne- ja viestintäministeriö sekä ympäristöministeriö.
sv_se: Vid utgången av berättelseåret fanns det fem ministerier med endast en minister: inrikesministeriet, försvarsministeriet, jord- och skogsbruksministeriet, kommunikationsministeriet och miljöministeriet.

source: Ministereiden työnjako muissa ministeriöissä oli seuraava:
sv_se: Vid de övriga ministerierna var arbetsfördelningen mellan ministrarna som följer:

source: Elinkeinoministeri Lintilä käsittelee valtion omistajaohjausasiat.
sv_se: Näringsminister Lintilä behandlar statens ägarstyrningsärenden.

source: Eurooppa-, kulttuuri- ja urheiluministeri Terho käsittelee ne valtioneuvoston EU-sihteeristölle kuuluvat asiat, jotka eivät kuulu pääministerille.
sv_se: Europa-, kultur- och idrottsminister Terho behandlar de till statsrådets EU-sekretariat hörande ärenden som inte hör till statsministern.

source: Hänelle kuuluvat myös muut valtioneuvoston kanslialle kuuluvat asiat kunta- ja uudistusministerille kuuluvia asioita lukuun ottamatta.
sv_se: Till statsministern hör även övriga ärenden som hör till statsrådets kansli, med undantag för de ärenden som hör till kommun- och reformministern.

source: Ulkomaankauppa- ja kehitysministeri Mykkänen käsittelee kauppapolitiikkaa koskevat asiat ja kehitysyhteistyötä koskevat asiat.
sv_se: Utrikeshandels- och utvecklingsminister Mykkänen behandlar ärenden som gäller handelspolitik och utvecklingssamarbete.

source: Oikeusministeri Häkkänen käsittelee muut oikeusministeriön toimialaan kuuluvat asiat.
sv_se: Justitieminister Häkkänen behandlar övriga ärenden som hör till justitieministeriets ansvarsområde.

source: Valtiovarainministeri Orpo käsittelee muut valtiovarainministeriön toimialaan kuuluvat asiat.
sv_se: Finansminister Orpo behandlar övriga ärenden som hör till finansministeriets ansvarsområde.

source: Eurooppa-, kulttuuri- ja urheiluministeri Terho käsittelee kulttuuri- ja taidepolitiikan- sekä nuoriso- ja liikuntapolitiikan osastolle kuuluvat asiat lukuun ottamatta kirkollisasioita.
sv_se: Europa-, kultur- och idrottsminister Terho behandlar ärenden som hör till kultur- och konstpolitiska avdelningen samt ungdoms- och idrottspolitiska avdelningen, med undantag av kyrkliga ärenden.

source: Opetusministeri Grahn-Laasonen käsittelee muut opetus- ja kulttuuriministeriön toimialaan kuuluvat asiat mukaan lukien kirkollisasiat.
sv_se: Undervisningsminister Grahn-Laasonen behandlar övriga ärenden som hör till undervisnings- och kulturministeriets ansvarsområde, inklusive kyrkliga ärenden.

source: Työministeri Lindström käsittelee työllisyys ja toimivat markkinat osastolle kuuluvat asiat sekä julkisia työvoima- ja yrityspalveluita, työnvälitystä ja kotouttamista koskevat asiat.
sv_se: Arbetsminister Lindström behandlar ärenden som hör till avdelningen för sysselsättning och fungerande marknader samt ärenden som gäller offentlig arbetskrafts- och företagsservice, arbetsförmedling och integration.

source: Asunto-, energia- ja ympäristöministeri Tiilikainen käsittelee energiaosastolle kuuluvat asiat.
sv_se: Bostads-, energi- och miljöminister Tiilikainen behandlar ärenden som hör till energiavdelningen.

source: Elinkeinoministeri Lintilä käsittelee muut työ- ja elinkeinoministeriön toimialaan kuuluvat asiat.
sv_se: Näringsminister Lintilä behandlar övriga ärenden som hör till arbets- och näringsministeriets ansvarsområde.

source: Perhe- ja peruspalveluministeri Saarikko käsittelee sosiaali- ja terveydenhuollon ohjausosastolle ja hyvinvointi- ja palveluosastolle kuuluvat asiat, lukuun ottamatta lääkehuoltoa, valmiusasioiden koordinointia sekä rahapelitoiminnasta saatujen tuottojen jakamista koskevia asioita.
sv_se: Familje- och omsorgsminister Saarikko behandlar ärenden som ska skötas av avdelningen för styrning av social- och hälsovården och avdelningen för välfärd och tjänster, med undantag av ärenden som gäller läkemedelsförsörjning, samordning av beredskapsärenden och fördelning av avkastningen av penningspelsverksamhet.

source: Lisäksi hän käsittelee tasa-arvoasiat sekä työterveyshuoltoa, lomitusta, asumistukea, sotilasavustuksia, lapsilisiä, kotihoidon tukea, sotilasvammakorvauksia, sotainvalidien palveluja, veteraanien kuntoutusta ja rintamaveteraaniasiain neuvottelukuntaa koskevat asiat.
sv_se: Ministern behandlar också jämställdhetsärenden samt ärenden som gäller företagshälsovård, avbytarservice, bostadsbidrag, militärunderstöd, barnbidrag, stöd för hemvård, ersättningar för skada ådragen i militärtjänst, tjänster för krigsinvalider, rehabilitering av veteraner och delegationen för frontveteranfrågor.

source: Sosiaali- ja terveysministeri Mattila käsittelee muut sosiaali- ja terveysministeriön toimialaan kuuluvat asiat.
sv_se: Social- och hälsovårdsminister Mattila behandlar övriga ärenden som hör till social- och hälsovårdsministeriets ansvarsområde.

source: 1.4 Suomen itsenäisyyden satavuotisjuhla
sv_se: 1.4 Hundraårsjubileet för Finlands självständighet

source: Suomen itsenäisyyden satavuotisjuhlavuodesta muodostui kaikkien aikojen suurin ja monimuotoisin valtiollinen juhlavuosi Suomessa.
sv_se: Hundraårsjubileet för Finlands självständighet blev det största och mångsidigaste statliga jubileumsåret genom tiderna i Finland.

source: Suomi 100 -juhlavuoden teemana oli Yhdessä.
sv_se: Temat för jubileumsåret Finland 100 var Tillsammans.

source: Juhlavuoden ohjelmaan kuului n. 4 900 hanketta Suomessa ja ulkomailla.
sv_se: Till det officiella programmet för jubileumsåret hörde ca 4 900 projekt i Finland och utomlands.

source: Yksittäisiä tapahtumia oli kymmeniä tuhansia.
sv_se: Antalet enskilda evenemang uppgick till tiotals tusen.

source: Juhlavuoden arvioidaan onnistuneen erinomaisesti.
sv_se: Jubileumsåret anses ha varit en succé.

source: Tilastokeskuksen alkuvuodesta 2018 toteuttaman seurantatutkimuksen mukaan 93 % suomalaisista oli tyytyväisiä juhlavuoteen kokonaisuutena.
sv_se: Enligt en uppföljningsundersökning som Statistikcentralen genomförde i början av år 2018 var 93 % av finländarna nöjda med jubileumsåret som helhet.
